import Dikshyanta from "@/public/assets/testimonials/h2coffee.png";
import Aayush from "@/public/assets/testimonials/orkide-life.jpg";
import Sulav from "@/public/assets/testimonials/kiwi-fashion.jpeg";

export const testimonials = [
  {
    img: Dikshyanta,
    name: "Hamza Abo Taqa",
    profession: "H2O café owner",
    testimonial: `
    شركة اوركيدا هي شركة تتجه لأماكن عديدة. شاهدوا تصميمهم لعملي الخاص على تيك-توك  وانستغرام يبدو 
    أن لديهم فريق احترافي و ملتزم في تقديم الحلول الإبداعية بالإضافة 
    لخدمة العملاء الممتازة. بالفعل إنه فريق محترف و مبدع بشكل كبير 
    و يحرص على أن يحقق العميل رؤيته الخاصة. شكرا جزيلا لفريق اوركيدا وخصيصا الى المهندس جمال.
    `,
  },

  {
    img: Sulav,
    name: "Ahmed Iqraa",
    profession: "Kiwi Fashion owner",
    testimonial:
      "الى شركة اوركيدا أود أن أعبر عن شكري العميق لكم ولفريق العمل الرائع لديكم على الخدمة الاستثنائية التي قدمتموها. لقد كنتم دائمًا محترفين في تعاملكم معنا وقدمتم خدمات ذات جودة عالية.لقد ساعدتم في تحقيق أهدافنا ونجاح مشروعنا بشكل كبير، ولذلك أشعر بامتنان كبير تجاهكم. نتطلع إلى الاستمرار في التعاون معكم في المستقبل ونأمل أن تستمروا في تقديم هذا المستوى الرائع من الخدمة.شكرًا مرة أخرى على جهودكم وتفانيكم.بكل امتنان شركة كيوي واقرأ تكستيل لصناعة وتجارة الالبسة",
  },
  {
    img: Aayush,
    name: "Abdullah kabani",
    profession: "Orkide Life Owner",
    testimonial: `اشكر شركة اوركيدا تكنولوجي على العمل الرائع
     والنجاحات التي حققناها بفضلها واشكرها على السماح لنا باخذ 
    الاسم منها , اشكر فريقها على العمل الاحترافي التي قدموه لنا في خدمة التسويق والتصميم واتمنى لهم التوفيق, شكرا اوركيدا تكنولوجي.`,
  },
];
